Repository: akandor/yumibun
Catalog: Yumibun/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: %@ volume
de: %@ Lautstärke
es: Volumen de %@
fr: Volume de %@
it: Volume di %@
ja: %@ の音量
ko: %@ 볼륨
pt_br: Volume de %@
zh_hans: %@ 音量

# %@, %@ remaining
source: %1$@, %2$@ remaining
de: %1$@, %2$@ übrig
es: %1$@, quedan %2$@
fr: %1$@, %2$@ restant
it: %1$@, %2$@ rimanenti
ja: %1$@、残り %2$@
ko: %1$@, %2$@ 남음
pt_br: %1$@, %2$@ restante
zh_hans: %1$@，剩余 %2$@

source: %lld relaxing sounds
de: %lld entspannende Sounds
es: %lld sonidos relajantes
fr: %lld sons relaxants
it: %lld suoni rilassanti
ja: %lld 個のリラックスサウンド
ko: 편안한 사운드 %lld개
pt_br: %lld sons relaxantes
zh_hans: %lld 个放松音效

source: Accent
de: Akzent
es: Acento
it: Accento
ja: アクセント
ko: 강조색
pt_br: Destaque
zh_hans: 强调色

source: Add
de: Speichern
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

source: Add %@ to favorites
de: %@ zu den Favoriten hinzufügen
es: Añadir %@ a favoritos
fr: Ajouter %@ aux favoris
it: Aggiungi %@ ai preferiti
ja: %@ をお気に入りに追加
ko: %@을(를) 즐겨찾기에 추가
pt_br: Adicionar %@ aos favoritos
zh_hans: 将%@添加到收藏

source: Add to presets
de: Zu Presets hinzufügen
es: Añadir a preajustes
fr: Ajouter aux préréglages
it: Aggiungi ai preset
ja: プリセットに追加
ko: 프리셋에 추가
pt_br: Adicionar às predefinições
zh_hans: 添加到预设

source: Airplane
de: Flugzeug
es: Avión
fr: Avion
it: Aereo
ja: 飛行機
ko: 비행기
pt_br: Avião
zh_hans: 飞机

source: Airport
de: Flughafen
es: Aeropuerto
fr: Aéroport
it: Aeroporto
ja: 空港
ko: 공항
pt_br: Aeroporto
zh_hans: 机场

source: Alarm Volume
de: Alarmlautstärke
es: Volumen de alarma
fr: Volume de l'alarme
it: Volume allarme
ja: アラーム音量
ko: 알람 볼륨
pt_br: Volume do alarme
zh_hans: 闹钟音量

source: Ambient Sounds For Focus and Calm
de: Umgebungsgeräusche Für Konzentration und Ruhe
es: Sonidos ambientales Para concentración y calma
fr: Sons d'ambiance Pour la concentration et le calme
it: Suoni ambientali Per concentrazione e calma
ja: アンビエントサウンド 集中と安らぎのために
ko: 환경 사운드 집중과 평온을 위해
pt_br: Sons ambientes Para foco e calma
zh_hans: 环境音效 专注与平静

source: Ambulance Siren
de: Krankenwagensirene
es: Sirena de ambulancia
fr: Sirène d'ambulance
it: Sirena ambulanza
ja: 救急車のサイレン
ko: 구급차 사이렌
pt_br: Sirene de ambulância
zh_hans: 救护车警报

source: Animals
de: Tiere
es: Animales
fr: Animaux
it: Animali
ja: 動物
ko: 동물
pt_br: Animais
zh_hans: 动物

source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
pt_br: Aparência
zh_hans: 外观

source: Base Frequency (Hz)
de: Grundfrequenz (Hz)
es: Frecuencia base (Hz)
fr: Fréquence de base (Hz)
it: Frequenza base (Hz)
ja: 基本周波数 (Hz)
ko: 기본 주파수 (Hz)
pt_br: Frequência base (Hz)
zh_hans: 基础频率 (Hz)

source: Beat Frequency (Hz)
de: Schwebungsfrequenz (Hz)
es: Frecuencia de pulsación (Hz)
fr: Fréquence de battement (Hz)
it: Frequenza di battimento (Hz)
ja: うなり周波数 (Hz)
ko: 비트 주파수 (Hz)
pt_br: Frequência de batimento (Hz)
zh_hans: 拍频 (Hz)

source: Beehive
de: Bienenstock
es: Colmena
fr: Ruche
it: Alveare
ja: 蜂の巣
ko: 벌집
pt_br: Colmeia
zh_hans: 蜂巢

source: Binaural Beats
de: Binaurale Schwingungen
es: Sonidos binaurales
fr: Sons binauraux
it: Battiti binaurali
ja: バイノーラルビート
ko: 바이노럴 비트
pt_br: Batidas binaurais
zh_hans: 双耳节拍

source: Birds
de: Vögel
es: Pájaros
fr: Oiseaux
it: Uccelli
ja: 鳥
ko: 새
pt_br: Pássaros
zh_hans: 鸟鸣

source: Boiling Water
de: Kochendes Wasser
es: Agua hirviendo
fr: Eau bouillante
it: Acqua bollente
ja: 沸騰する水
ko: 끓는 물
pt_br: Água fervendo
zh_hans: 沸水

source: Break
de: Pause
es: Descanso
fr: Pause
it: Pausa
ja: 休憩
ko: 휴식
pt_br: Pausa
zh_hans: 休息

source: Brown Noise
de: Braunes Rauschen
es: Ruido marrón
fr: Bruit brun
it: Rumore marrone
ja: ブラウンノイズ
ko: 브라운 노이즈
pt_br: Ruído marrom
zh_hans: 棕噪声

source: Bubbles
de: Seifenblasen
es: Burbujas
fr: Bulles
it: Bolle
ja: 泡
ko: 거품
pt_br: Bolhas
zh_hans: 气泡

source: Busy Street
de: Belebte Straße
es: Calle concurrida
fr: Rue animée
it: Strada trafficata
ja: 賑やかな通り
ko: 번화한 거리
pt_br: Rua movimentada
zh_hans: 繁忙街道

source: Cafe
de: Café
es: Cafetería
fr: Café
it: Caffè
ja: カフェ
ko: 카페
pt_br: Cafeteria
zh_hans: 咖啡馆

source: Campfire
de: Lagerfeuer
es: Fogata
fr: Feu de camp
it: Falò
ja: 焚き火
ko: 모닥불
pt_br: Fogueira
zh_hans: 篝火

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Cancel %@
de: %@ abbrechen
es: Cancelar %@
fr: Annuler %@
it: Annulla %@
ja: %@ をキャンセル
ko: %@ 취소
pt_br: Cancelar %@
zh_hans: 取消 %@

source: Carefully Curated Sounds
de: Sorgfältig kuratierte Klänge
es: Sonidos cuidadosamente seleccionados
fr: Des sons soigneusement sélectionnés
it: Suoni accuratamente selezionati
ja: 丁寧に厳選されたサウンド
ko: 엄선된 사운드
pt_br: Sons cuidadosamente selecionados
zh_hans: 精心策划的音效

source: Carousel
de: Karussell
es: Carrusel
fr: Carrousel
it: Giostra
ja: メリーゴーラウンド
ko: 회전목마
pt_br: Carrossel
zh_hans: 旋转木马

source: Cat Purring
de: Katzenschnurren
es: Ronroneo de gato
fr: Ronronnement de chat
it: Gatto che fa le fusa
ja: 猫のゴロゴロ
ko: 고양이 그르렁
pt_br: Ronronar de gato
zh_hans: 猫咪呼噜

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
pt_br: Categorias
zh_hans: 分类

source: Ceiling Fan
de: Deckenventilator
es: Ventilador de techo
fr: Ventilateur de plafond
it: Ventilatore a soffitto
ja: シーリングファン
ko: 천장 선풍기
pt_br: Ventilador de teto
zh_hans: 吊扇

source: Chickens
de: Hühner
es: Gallinas
fr: Poules
it: Galline
ja: ニワトリ
ko: 닭
pt_br: Galinhas
zh_hans: 鸡

source: Church
de: Kirche
es: Iglesia
fr: Église
it: Chiesa
ja: 教会
ko: 교회
pt_br: Igreja
zh_hans: 教堂

source: Clock
de: Uhr
es: Reloj
fr: Horloge
it: Orologio
ja: 時計
ko: 시계
pt_br: Relógio
zh_hans: 时钟

source: Cognition
de: Kognition
es: Cognición
it: Cognizione
ja: 認知
ko: 인지
pt_br: Cognição
zh_hans: 认知

source: Construction Site
de: Baustelle
es: Obra
fr: Chantier
it: Cantiere
ja: 工事現場
ko: 공사장
pt_br: Canteiro de obras
zh_hans: 工地

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
zh_hans: 继续

source: Cows
de: Kühe
es: Vacas
fr: Vaches
it: Mucche
ja: 牛
ko: 소
pt_br: Vacas
zh_hans: 牛

source: Craving a calming escape from the daily grind? Do you need the perfect soundscape to boost your focus or lull you into peaceful sleep? Look no further than Yumibun, your free and open-source ambient sound generator! Ditch the subscriptions and registrations — with Yumibun, you unlock a world of soothing and immersive audio experiences, entirely for free.
de: Sehnst du dich nach einer beruhigenden Auszeit vom Alltag? Brauchst du die perfekte Klanglandschaft, um deine Konzentration zu steigern oder sanft in einen erholsamen Schlaf zu gleiten? Dann ist Yumibun genau das Richtige — dein kostenloser und quelloffener Generator für Ambient-Klänge! Vergiss Abos und Registrierungen — mit Yumibun eröffnet sich dir eine Welt voller wohltuender und immersiver Klangerlebnisse, völlig kostenlos.
es: ¿Anhelas un escape relajante de la rutina diaria? ¿Necesitas el paisaje sonoro perfecto para potenciar tu concentración o arrullarte hacia un sueño tranquilo? No busques más que Yumibun, tu generador de sonidos ambientales gratuito y de código abierto. Olvídate de suscripciones y registros: con Yumibun accedes a un mundo de experiencias sonoras relajantes e inmersivas, totalmente gratis.
fr: Envie d'une évasion apaisante loin du train-train quotidien ? Vous cherchez l'ambiance sonore idéale pour booster votre concentration ou vous bercer vers un sommeil paisible ? Ne cherchez pas plus loin que Yumibun, votre générateur de sons d'ambiance gratuit et open source ! Fini les abonnements et les inscriptions : avec Yumibun, accédez gratuitement à tout un univers d'expériences sonores apaisantes et immersives.
it: Hai voglia di una fuga rilassante dalla routine quotidiana? Ti serve il paesaggio sonoro perfetto per aumentare la concentrazione o cullarti in un sonno tranquillo? Non cercare oltre: Yumibun è il tuo generatore di suoni ambientali gratuito e open source! Niente abbonamenti né registrazioni: con Yumibun accedi a un mondo di esperienze audio rilassanti e immersive, del tutto gratis.
ja: 日々の慌ただしさから、心安らぐひとときを求めていませんか？集中力を高めたり、穏やかな眠りへ誘ったりする、完璧なサウンドスケープが欲しくありませんか？そんなときは Yumibun——無料でオープンソースのアンビエントサウンドジェネレーターにお任せください。サブスクも登録も不要。Yumibun なら、心地よく没入感のあるサウンド体験を、すべて無料でお楽しみいただけます。
ko: 일상의 분주함에서 벗어나 평온한 휴식이 필요하신가요? 집중력을 높이거나 편안한 잠으로 이끌어 줄 완벽한 사운드스케이프를 찾고 계신가요? 무료 오픈 소스 환경 사운드 생성기 Yumibun를 만나 보세요! 구독도 가입도 필요 없이, Yumibun와 함께 편안하고 몰입감 있는 사운드 경험을 완전히 무료로 누리세요.
pt_br: Precisa de uma fuga relaxante da correria do dia a dia? Procura a paisagem sonora perfeita para turbinar seu foco ou embalar você num sono tranquilo? Não procure mais: o Yumibun é o seu gerador de sons ambientes gratuito e de código aberto! Esqueça assinaturas e cadastros — com o Yumibun, você desbloqueia um mundo de experiências sonoras relaxantes e imersivas, totalmente de graça.
zh_hans: 渴望从日常忙碌中获得片刻宁静？需要完美的声景来提升专注力，或伴你安然入眠？Yumibun 正是你所需——一款免费的开源环境音效生成器！无需订阅、无需注册，Yumibun 让你尽享舒缓沉浸的声音体验，完全免费。

source: Create Your Soundscape
de: Gestalte deine Klanglandschaft
es: Crea tu paisaje sonoro
fr: Créez votre paysage sonore
it: Crea il tuo paesaggio sonoro
ja: あなたのサウンドスケープを作ろう
ko: 나만의 사운드스케이프 만들기
pt_br: Crie sua paisagem sonora
zh_hans: 打造你的声景

source: Crickets
de: Grillen
es: Grillos
fr: Grillons
it: Grilli
ja: コオロギ
ko: 귀뚜라미
pt_br: Grilos
zh_hans: 蟋蟀

source: Crowd
de: Menschenmenge
es: Multitud
fr: Foule
it: Folla
ja: 群衆
ko: 군중
pt_br: Multidão
zh_hans: 人群

source: Crowded Bar
de: Überfüllte Bar
es: Bar concurrido
fr: Bar bondé
it: Bar affollato
ja: 賑わうバー
ko: 붐비는 바
pt_br: Bar lotado
zh_hans: 热闹的酒吧

source: Crows
de: Krähen
es: Cuervos
fr: Corbeaux
it: Corvi
ja: カラス
ko: 까마귀
pt_br: Corvos
zh_hans: 乌鸦

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Personalizado
zh_hans: 自定义

source: Deep Sleep
de: Tiefschlaf
es: Sueño profundo
fr: Sommeil profond
it: Sonno profondo
ja: 深い睡眠
ko: 깊은 수면
pt_br: Sono profundo
zh_hans: 深度睡眠

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

source: Dive into an expansive library of 84 carefully curated sounds. Nature lovers will find solace in the gentle murmur of streams, the rhythmic crash of waves, or the crackling warmth of a campfire. Cityscapes come alive with the soft hum of cafes, the rhythmic clatter of trains, or the calming white noise of traffic. And for deeper focus or relaxation, Yumibun offers binaural beats and color noise.
de: Tauche ein in eine umfangreiche Bibliothek mit 84 sorgfältig kuratierten Klängen. Naturliebhaber finden Ruhe im sanften Plätschern von Bächen, im rhythmischen Rauschen der Wellen oder in der knisternden Wärme eines Lagerfeuers. Stadtkulissen erwachen zum Leben durch das leise Summen von Cafés, das rhythmische Rattern von Zügen oder das beruhigende weiße Rauschen des Verkehrs. Und für tiefere Konzentration oder Entspannung bietet Yumibun binaurale Beats und farbiges Rauschen.
es: Sumérgete en una amplia biblioteca de 84 sonidos cuidadosamente seleccionados. Los amantes de la naturaleza encontrarán consuelo en el suave murmullo de los arroyos, el romper rítmico de las olas o el cálido crepitar de una fogata. Los paisajes urbanos cobran vida con el suave murmullo de las cafeterías, el traqueteo rítmico de los trenes o el relajante ruido blanco del tráfico. Y para una concentración o relajación más profundas, Yumibun ofrece sonidos binaurales y ruido de colores.
fr: Plongez dans une vaste bibliothèque de 84 sons soigneusement sélectionnés. Les amoureux de la nature trouveront le réconfort dans le doux murmure des ruisseaux, le fracas rythmé des vagues ou la chaleur crépitante d'un feu de camp. Les paysages urbains s'animent au léger brouhaha des cafés, au cliquetis rythmé des trains ou au bruit blanc apaisant de la circulation. Et pour une concentration ou une détente plus profondes, Yumibun propose des sons binauraux et des bruits colorés.
it: Immergiti in un'ampia libreria di 84 suoni accuratamente selezionati. Gli amanti della natura troveranno conforto nel dolce mormorio dei ruscelli, nell'infrangersi ritmico delle onde o nel caldo crepitio di un falò. I paesaggi urbani prendono vita con il lieve brusio dei caffè, lo sferragliare ritmico dei treni o il rilassante rumore bianco del traffico. E per una concentrazione o un relax più profondi, Yumibun offre battiti binaurali e rumori colorati.
ja: 厳選された 84 種類のサウンドが揃う充実のライブラリを心ゆくまでお楽しみください。自然を愛する方には、せせらぎのやさしい音、寄せては返す波のリズム、焚き火の暖かなパチパチという音が安らぎをもたらします。街の風景は、カフェのやわらかなざわめき、電車のリズミカルな走行音、交通の心地よいホワイトノイズで生き生きとよみがえります。さらに深く集中・リラックスしたい方のために、Yumibun はバイノーラルビートとカラーノイズもご用意しています。
ko: 엄선된 84가지 사운드로 가득한 방대한 라이브러리에 빠져 보세요. 자연을 사랑하는 분들은 잔잔한 시냇물 소리, 리드미컬하게 부서지는 파도, 모닥불의 따뜻한 탁탁거림에서 위안을 얻을 수 있습니다. 도시의 풍경은 카페의 나지막한 웅성거림, 기차의 규칙적인 덜컹거림, 차량 소음의 편안한 백색소음으로 생생하게 살아납니다. 더 깊은 집중과 휴식을 위해 Yumibun는 바이노럴 비트와 컬러 노이즈도 제공합니다.
pt_br: Mergulhe em uma vasta biblioteca de 84 sons cuidadosamente selecionados. Os amantes da natureza vão encontrar conforto no suave murmúrio dos riachos, no quebrar ritmado das ondas ou no calor crepitante de uma fogueira. As paisagens urbanas ganham vida com o leve burburinho dos cafés, o chacoalhar ritmado dos trens ou o relaxante ruído branco do trânsito. E, para um foco ou relaxamento mais profundos, o Yumibun oferece batidas binaurais e ruídos coloridos.
zh_hans: 尽情探索包含 84 种精心策划音效的丰富音库。自然爱好者可在潺潺溪流、有节奏的海浪拍击或温暖噼啪的篝火中寻得慰藉。都市声景则在咖啡馆的轻声细语、火车的节奏轰鸣或车流舒缓的白噪声中鲜活起来。若想更深度地专注或放松，Yumibun 还提供双耳节拍与彩色噪声。

source: Dog Barking
de: Hundebellen
es: Perro ladrando
fr: Chien qui aboie
it: Cane che abbaia
ja: 犬の鳴き声
ko: 개 짖는 소리
pt_br: Cachorro latindo
zh_hans: 狗吠

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 完成

source: Droplets
de: Tropfen
es: Gotas
fr: Gouttes
it: Gocce
ja: 水滴
ko: 물방울
pt_br: Gotas
zh_hans: 水滴

source: Dryer
de: Trockner
es: Secadora
fr: Sèche-linge
it: Asciugatrice
ja: 乾燥機
ko: 건조기
pt_br: Secadora
zh_hans: 干衣机

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
zh_hans: 收藏

source: Fireworks
de: Feuerwerk
es: Fuegos artificiales
fr: Feux d'artifice
it: Fuochi d'artificio
ja: 花火
ko: 불꽃놀이
pt_br: Fogos de artifício
zh_hans: 烟花

source: Focus
de: Fokus
es: Concentración
fr: Concentration
it: Concentrazione
ja: 集中
ko: 집중
pt_br: Foco
zh_hans: 专注

source: Free Ambient Sounds
de: Kostenlose Ambient-Klänge
es: Sonidos ambientales gratis
fr: Sons d'ambiance gratuits
it: Suoni ambientali gratuiti
ja: 無料のアンビエントサウンド
ko: 무료 환경 사운드
pt_br: Sons ambientes gratuitos
zh_hans: 免费环境音效

source: Free and Open Source
de: Kostenlos und Open Source
es: Gratis y de código abierto
fr: Gratuit et open source
it: Gratuito e open source
ja: 無料でオープンソース
ko: 무료 오픈 소스
pt_br: Gratuito e de código aberto
zh_hans: 免费且开源

source: Frog
de: Frosch
es: Rana
fr: Grenouille
it: Rana
ja: カエル
ko: 개구리
pt_br: Sapo
zh_hans: 青蛙

source: Global Volume
de: Gesamtvolumen
es: Volumen general
fr: Volume global
it: Volume generale
ja: 全体の音量
ko: 전체 볼륨
pt_br: Volume global
zh_hans: 全局音量

source: Heavy Rain
de: Starker Regen
es: Lluvia intensa
fr: Pluie battante
it: Pioggia intensa
ja: 大雨
ko: 폭우
pt_br: Chuva forte
zh_hans: 大雨

source: Highway
de: Autobahn
es: Autopista
fr: Autoroute
it: Autostrada
ja: 高速道路
ko: 고속도로
pt_br: Rodovia
zh_hans: 高速公路

source: Home Style
de: Startseiten-Stil
es: Estilo de inicio
fr: Style d’accueil
it: Stile Home
ja: ホームのスタイル
ko: 홈 스타일
pt_br: Estilo da tela inicial
zh_hans: 主页样式

source: Horse Gallop
de: Pferdegalopp
es: Galope de caballo
fr: Galop de cheval
it: Galoppo di cavallo
ja: 馬の疾走
ko: 말 질주
pt_br: Galope de cavalo
zh_hans: 马蹄声

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
ko: 시간
pt_br: Horas
zh_hans: 小时

source: Howling Wind
de: Heulender Wind
es: Viento aullador
fr: Vent hurlant
it: Vento ululante
ja: うなる風
ko: 윙윙거리는 바람
pt_br: Vento uivante
zh_hans: 呼啸的风

source: Inside a Train
de: In einem Zug
es: Dentro de un tren
fr: À bord d'un train
it: Dentro un treno
ja: 電車の車内
ko: 기차 안
pt_br: Dentro de um trem
zh_hans: 火车车厢内

source: iOS App brought to you by
de: Diese iOS-App wird Ihnen präsentiert von
es: App para iOS creada por
fr: App iOS proposée par
it: App per iOS realizzata da
ja: iOS アプリの提供
ko: iOS 앱 제공
pt_br: App para iOS trazido por
zh_hans: iOS 应用由以下团队呈现

source: Isochronic Tones
de: Isochronische Töne
es: Tonos isocrónicos
fr: Sons isochrones
it: Toni isocronici
ja: アイソクロニックトーン
ko: 아이소크로닉 톤
pt_br: Tons isocrônicos
zh_hans: 等时音

source: Jungle
de: Dschungel
es: Selva
it: Giungla
ja: ジャングル
ko: 정글
pt_br: Selva
zh_hans: 丛林

source: Keyboard
de: Tastatur
es: Teclado
fr: Clavier
it: Tastiera
ja: キーボード
ko: 키보드
pt_br: Teclado
zh_hans: 键盘

source: Laboratory
de: Labor
es: Laboratorio
fr: Laboratoire
it: Laboratorio
ja: 実験室
ko: 실험실
pt_br: Laboratório
zh_hans: 实验室

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
zh_hans: 语言

source: Laundry Room
de: Waschküche
es: Lavadero
fr: Buanderie
it: Lavanderia
ja: ランドリールーム
ko: 세탁실
pt_br: Lavanderia
zh_hans: 洗衣房

source: Library
de: Bücherei
es: Biblioteca
fr: Bibliothèque
it: Biblioteca
ja: 図書館
ko: 도서관
pt_br: Biblioteca
zh_hans: 图书馆

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
pt_br: Licença
zh_hans: 许可证

source: Light Rain
de: Leichter Regen
es: Lluvia ligera
fr: Pluie légère
it: Pioggia leggera
ja: 小雨
ko: 가랑비
pt_br: Chuva leve
zh_hans: 小雨

source: Load Mix
de: Mix laden
es: Cargar mezcla
fr: Charger le mix
it: Carica mix
ja: ミックスを読み込む
ko: 믹스 불러오기
pt_br: Carregar mixagem
zh_hans: 加载混音

source: Long Break
de: Lange Pause
es: Descanso largo
fr: Longue pause
it: Pausa lunga
ja: 長い休憩
ko: 긴 휴식
pt_br: Pausa longa
zh_hans: 长休息

source: Menu
de: Menü
es: Menú
ja: メニュー
ko: 메뉴
zh_hans: 菜单

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
ko: 분
pt_br: Minutos
zh_hans: 分钟

source: Misty Cyan
de: Nebliges Cyan
es: Cian brumoso
fr: Cyan brumeux
it: Ciano nebbioso
ja: ミスティシアン
ko: 미스티 시안
pt_br: Ciano enevoado
zh_hans: 薄雾青色

source: Modern shows a photo hero; Simple uses the category strip.
de: „Modern“ zeigt ein Foto-Titelbild, „Einfach“ die Kategorieleiste.
es: Moderno muestra una imagen destacada; Simple usa la barra de categorías.
fr: Moderne affiche une image d’en-tête ; Simple utilise la barre de catégories.
it: Moderno mostra un’immagine di copertina; Semplice usa la barra delle categorie.
ja: 「モダン」は写真のヒーロー表示、「シンプル」はカテゴリーバーを使用します。
ko: 모던은 사진 헤더를, 심플은 카테고리 막대를 사용합니다.
pt_br: Moderno mostra uma imagem de destaque; Simples usa a barra de categorias.
zh_hans: “现代”显示照片大图，“简约”使用分类栏。

source: Moodist and Moodist iOS App are licensed under the MIT License
de: Moodist und die Moodist-iOS-App unterliegen der MIT-Lizenz.
es: Moodist y la app de Moodist para iOS están bajo la licencia MIT
fr: Moodist et l'app iOS Moodist sont distribués sous licence MIT
it: Moodist e l'app Moodist per iOS sono concessi in licenza con la licenza MIT
ja: Moodist および Moodist iOS アプリは MIT ライセンスの下で提供されています
ko: Moodist 및 Moodist iOS 앱은 MIT 라이선스에 따라 배포됩니다
pt_br: O Moodist e o app Moodist para iOS são licenciados sob a licença MIT
zh_hans: Moodist 及 Moodist iOS 应用基于 MIT 许可证授权

source: Morse Code
de: Morsezeichen
es: Código morse
fr: Code morse
it: Codice Morse
ja: モールス信号
ko: 모스 부호
pt_br: Código morse
zh_hans: 摩尔斯电码

source: Move Down
de: Nach unten
es: Bajar
fr: Descendre
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
pt_br: Mover para baixo
zh_hans: 下移

source: Move Up
de: Nach oben
es: Subir
fr: Monter
it: Sposta su
ja: 上へ移動
ko: 위로 이동
pt_br: Mover para cima
zh_hans: 上移

source: My Presets
de: Meine Presets
es: Mis preajustes
fr: Mes préréglages
it: I miei preset
ja: マイプリセット
ko: 내 프리셋
pt_br: Minhas predefinições
zh_hans: 我的预设

source: Nature
de: Natur
es: Naturaleza
it: Natura
ja: 自然
ko: 자연
pt_br: Natureza
zh_hans: 自然

source: New Sound Mix
de: Neuer Sound Mix
es: Nueva mezcla de sonidos
fr: Nouveau mix sonore
it: Nuovo mix di suoni
ja: 新しいサウンドミックス
ko: 새 사운드 믹스
pt_br: Nova mixagem de sons
zh_hans: 新的声音混音

source: Next preset
de: Nächster Preset
es: Preajuste siguiente
fr: Préréglage suivant
it: Preset successivo
ja: 次のプリセット
ko: 다음 프리셋
pt_br: Próxima predefinição
zh_hans: 下一个预设

source: Night Village
de: Nachtdorf
es: Pueblo nocturno
fr: Village la nuit
it: Villaggio notturno
ja: 夜の村
ko: 밤의 마을
pt_br: Vila à noite
zh_hans: 夜晚村庄

source: No Favorites Yet
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l'instant
it: Ancora nessun preferito
ja: お気に入りはまだありません
ko: 아직 즐겨찾기가 없습니다
pt_br: Ainda não há favoritos
zh_hans: 暂无收藏

source: No Presets Yet
de: Noch keine Presets
es: Aún no hay preajustes
fr: Aucun préréglage pour l'instant
it: Ancora nessun preset
ja: プリセットはまだありません
ko: 아직 프리셋이 없습니다
pt_br: Ainda não há predefinições
zh_hans: 暂无预设

source: Noise
de: Geräusche
es: Ruido
fr: Bruit
it: Rumore
ja: ノイズ
ko: 노이즈
pt_br: Ruído
zh_hans: 噪声

source: Office
de: Büro
es: Oficina
fr: Bureau
it: Ufficio
ja: オフィス
ko: 사무실
pt_br: Escritório
zh_hans: 办公室

source: Opens in your browser
de: Öffnen in deinem Browser
es: Se abre en tu navegador
fr: S'ouvre dans votre navigateur
it: Si apre nel browser
ja: ブラウザで開きます
ko: 브라우저에서 열립니다
pt_br: Abre no seu navegador
zh_hans: 在浏览器中打开

source: Overall volume
de: Gesamtvolumen
es: Volumen general
fr: Volume général
it: Volume complessivo
ja: 全体の音量
ko: 전체 볼륨
pt_br: Volume geral
zh_hans: 总音量

source: Owl
de: Eule
es: Búho
fr: Hibou
it: Gufo
ja: フクロウ
ko: 올빼미
pt_br: Coruja
zh_hans: 猫头鹰

source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta
ja: 紙
ko: 종이
pt_br: Papel
zh_hans: 纸张

source: Pick some sounds, then tap ... in the player and select 'Add to presets' to save the mix as a preset.
de: Wähle einige Sounds aus, tippe dann im Player auf … und wähle „Zu Presets hinzufügen“, um den Mix als Voreinstellung zu speichern.
es: Elige algunos sonidos, luego toca ... en el reproductor y selecciona «Añadir a preajustes» para guardar la mezcla como preajuste.
fr: Choisissez quelques sons, puis touchez ... dans le lecteur et sélectionnez « Ajouter aux préréglages » pour enregistrer le mix comme préréglage.
it: Scegli alcuni suoni, poi tocca ... nel player e seleziona «Aggiungi ai preset» per salvare il mix come preset.
ja: サウンドをいくつか選び、プレーヤーの … をタップして「プリセットに追加」を選ぶと、ミックスをプリセットとして保存できます。
ko: 사운드를 몇 개 선택한 다음 플레이어에서 … 을 탭하고 '프리셋에 추가'를 선택하면 믹스를 프리셋으로 저장할 수 있습니다.
pt_br: Escolha alguns sons, toque em ... no player e selecione "Adicionar às predefinições" para salvar a mixagem como predefinição.
zh_hans: 先选择一些音效，然后点按播放器中的 ...，选择“添加到预设”即可将混音保存为预设。

source: Pink Noise
de: Rosa Rauschen
es: Ruido rosa
fr: Bruit rose
it: Rumore rosa
ja: ピンクノイズ
ko: 핑크 노이즈
pt_br: Ruído rosa
zh_hans: 粉红噪声

source: Places
de: Orte
es: Lugares
fr: Lieux
it: Luoghi
ja: 場所
ko: 장소
pt_br: Lugares
zh_hans: 场所

source: Play
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
zh_hans: 播放

source: Play %@
de: Spiele %@
es: Reproducir %@
fr: Lire %@
it: Riproduci %@
ja: %@ を再生
ko: %@ 재생
pt_br: Reproduzir %@
zh_hans: 播放 %@

source: Play All
de: Alle abspielen
es: Reproducir todo
fr: Tout lire
it: Riproduci tutto
ja: すべて再生
ko: 모두 재생
pt_br: Reproduzir tudo
zh_hans: 全部播放

source: Play all presets
de: Spiele alle Presets
es: Reproducir todos los preajustes
fr: Lire tous les préréglages
it: Riproduci tutti i preset
ja: すべてのプリセットを再生
ko: 모든 프리셋 재생
pt_br: Reproduzir todas as predefinições
zh_hans: 播放所有预设

source: Preset name
de: Presetsname
es: Nombre del preajuste
fr: Nom du préréglage
it: Nome del preset
ja: プリセット名
ko: 프리셋 이름
pt_br: Nome da predefinição
zh_hans: 预设名称

source: Preview alarm
de: Alarmvorschau
es: Previsualizar alarma
fr: Aperçu de l'alarme
it: Anteprima allarme
ja: アラームをプレビュー
ko: 알람 미리듣기
pt_br: Prévia do alarme
zh_hans: 预览闹钟

source: Pure
de: Pur
es: Puro
fr: Pur
it: Puro
ja: ピュア
ko: 퓨어
pt_br: Puro
zh_hans: 纯色

source: Rain
de: Regen
es: Lluvia
fr: Pluie
it: Pioggia
ja: 雨
ko: 비
pt_br: Chuva
zh_hans: 雨
